[
  "advanced-canvas",
  "auto-card-link",
  "dataview",
  "excalibrain",
  "inline-admonitions",
  "nldates-obsidian",
  "notebook-navigator",
  "obsidian-admonition",
  "obsidian-banners",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "obsidian-image-toolkit",
  "obsidian-jira-issue",
  "obsidian-latex-suite",
  "obsidian-list-callouts",
  "obsidian-math-plus",
  "obsidian-minimal-settings",
  "obsidian-plantuml",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "obsidian-tikzjax",
  "open-vscode",
  "periodic-notes",
  "templater-obsidian",
  "d2-obsidian"
]